Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Alt Oluf Rygh og navnekommisjonen av 1878 la et viktig grunnlag for stedsnavnforskningen ved å bygge på disse tre kildetypene.
nn: Alt Oluf Rygh og namnekommisjonen av 1878 la eit viktig grunnlag for stadnamngranskinga ved å byggja på desse tre kjeldetypane.

source: Det mest omfattende er selvsagt rettskrivningsreform, som bokmålsreformen i 2005 og nynorskrettskrivningen av 2012.
nn: Det mest omfattande er sjølvsagt rettskrivingsreform, som bokmålsreforma i 2005 og nynorskrettskrivinga av 2012.

source: Navnet må passe inn i et samordnet system for adressering Av praktiske grunner er det viktig å unngå at samme navn blir brukt om mer enn én adresseparsell i kommunen.
nn: Namnet må høve i eit samordna system for adressering Av praktiske grunnar er det viktig å unngå at same namn blir nytta om meir enn éin adresseparsell i kommunen.

source: Vurderinger under bruksprinsippet må bygges på undersøkelser av store tekstkorpus som dekker nynorsk skrift både diakront og synkront og har god nok sjangerspredning.
nn: Vurderingar under bruksprinsippet må byggjast på undersøkingar av store tekstkorpus som dekkjer nynorsk skrift både diakront og synkront og har god nok sjangerspreiing.

source: • får tilbud om kurs i akademisk lesing og
nn: • får tilbod om kurs i akademisk lesing og

source: ikke for lange eller kompliserte).
nn: ikkje for lange eller kompliserte).

source: Uavhengig av utdanningskravet kan statsautoriserte translatører ta prøvene.
nn: Uavhengig av utdanningskravet kan statsautoriserte translatørar ta prøvene.

source: Styringsgruppe og lederforankring
nn: Styringsgruppe og leiarforankring

source: Alle bygninger som skal brukes til boligformål, fritidsformål, nærings-virksomhet eller offentlig eller publikumsrettet virksomhet, skal ha veiadresse med husnummer (adressenummer).
nn: Alle bygningar som skal nyttast til bustadformål, fritidsformål, nærings-verksemd eller offentleg eller publikumsretta verksemd, skal ha veg-adresse med husnummer (adressenummer).

source: Kåringen av årets ord er et samarbeid mellom Språkrådet og Gisle Andersen, nyordsforsker ved Norges handelshøgskole.
nn: Kåringa av årets ord er eit samarbeid mellom Språkrådet og Gisle Andersen, nyordsforskar ved Noregs handelshøgskole.

source: Publikasjoner fra Språkrådet
nn: Publikasjonar frå Språkrådet

source: Det gjorde Språkrådet i 2014 på noen punkter der språkbruken har endret seg mye i senere tiår.17 Utvidelse og ajourføring av normen, f.eks.
nn: Det gjorde Språkrådet i 2014 på nokre punkt der språkbruken har endra seg mykje i seinare tiår.17 Utviding og ajourføring av norma, t.d.

source: På bachelornivå bør hovedvekten av pensum og undervisning være på norsk hvis ikke faget er et fremmedspråk.
nn: På bachelornivå bør hovudvekta av pensum og undervising vere på norsk dersom ikkje faget er eit framandspråk.

source: Vi vil gjerne minne om at du som arbeidsgiver har disse pliktene:
nn: Vi vil gjerne minne om at du som arbeidsgivar har desse pliktene:

source: Det er viktig å sette av god tid til planlegging.
nn: Det er viktig å setje av god tid til planlegging.

source: fagspråk når de er ferdig utdannet.
nn: når dei er ferdig utdanna.

source: Språkrådet vil også ha synspunkter når det gjelder valg mellom alternative norske termer, men slike uttalelser har ikke normativ kraft.
nn: Språkrådet vil òg ha synspunkt når det gjeld val mellom alternative norske termar, men slike fråsegner har ikkje normativ kraft.

source: 9.1 Behov og definisjoner Dersom nye importord som blir tatt i bruk i norsk allmennspråk, ikke alt har en form som passer inn i norsk rettskrivning, skal man normalt gi dem norsk ordform, ved enten fornorskning eller norvagisering.
nn: 9.1 Behov og definisjonar Dersom nye importord som blir tekne i bruk i norsk allmennspråk, ikkje alt har ei form som høver inn i norsk rettskriving, skal ein normalt gje dei norsk ordform, ved anten fornorsking eller norvagisering.

source: Mindre omfattende saker er restanser i bokmålsrettskrivningen der man i sin tid vedtok at man ville vente på nynorskreformen.
nn: Mindre omfattande saker er restansar i bokmålsrettskrivinga der ein i si tid vedtok at ein ville venta på nynorskreforma.

source: Velg riktige ord
nn: Vel riktige ord

source: Dette innebærer at ikke alle skrivende og lesende mennesker er like sentrale som bærere av de operative normene for skriftspråket.
nn: Dette inneber at ikkje alle skrivande og lesande menneske er like sentrale som berarar av dei operative normene for skriftspråket.

source: Språkrådet bør også engasjere seg i hvordan kunnskapen om terminologi blir lagret og formidlet i Norge.
nn: Språkrådet bør også engasjera seg i korleis kunnskapen om terminologi blir lagra og formidla i Noreg.

source: Bygg lettleste setninger
nn: Bygg lettlesne setningar

source: og deler av andre kartserier fra Statens kartverk.
nn: og deler av andre kartverk frå Statens kartverk.

source: blir en viktig del av prosjektet, bør man trekke inn folk med kunnskap om terminologiarbeid.
nn: blir ein viktig del av prosjektet, bør ein trekke inn folk med kunnskap om terminologiarbeid.

source: Unngå gammeldagse ord og uttrykk.
nn: Unngå gammaldagse ord og uttrykk.

source: • tidligere rettskrivningsvedtak og beslutninger4 som ikke strider mot den seneste
nn: • tidlegare rettskrivingsvedtak og avgjerder4 som ikkje strir mot den seinaste

source: Bruk heller konkrete verb når du beskriver en handling.
nn: Bruk heller konkrete verb når du skildrar ei handling.

source: Sentrale miljøer for terminologiutvikling er statlige institusjoner som oversetter fagtekster til norsk, som Norges Bank, Sjøfartsdirektoratet, UDs enhet for EØS-oversettelse og Universitets- og høgskolerådets termgruppe.
nn: Sentrale miljø for terminologiutvikling er statlege institusjonar som omset fagtekstar til norsk, som Noregs Bank, Sjøfartsdirektoratet, UDs eining for EØS-omsetjing og Universitets- og høgskulerådet si termgruppe.

source: vurdere forhold knyttet til hensynet bak den konkrete bestemmelsen det søkes dispensasjon fra.
nn: til omsynet bak den konkrete regelen det blir søkt om dispensasjon frå.

source: De finnes så lenge det finnes språkbruk som blir styrt av dem, og de blir lært gjennom bruk av språket.
nn: Dei finst så lenge det finst språkbruk som blir styrt av dei, og dei blir lærte gjennom bruk av språket.

source: Økningen i bruken av
nn: Auken i bruken av

source: Ansatte i Språkrådet, medlemmer og varamedlemmer av Språkrådets styre og fagrådsmedlemmer i
nn: Tilsette i Språkrådet, medlemmer og varamedlemmer av Språkrådets styre og fagrådsmedlemmer i

source: 9.2 Vurderingsgrunnlag For å kunne vurdere i hvilke tilfeller man skal satse på fornorskning eller norvagisering, må Språkrådet øke innsikten i importordprosessen gjennom systematisk observasjon av språkutviklingen og språksituasjonen.
nn: 9.2 Vurderingsgrunnlag For å kunna vurdera i kva høve ein skal satsa på fornorsking eller norvagisering, må Språkrådet auka innsikta i importordprosessen gjennom systematisk observasjon av språkutviklinga og språksituasjonen.

source: 12.3 Vedtak og kunngjøring Normeringsvedtak i fagråd 3 skal godkjennes av styret i Språkrådet.
nn: 12.3 Vedtak og kunngjering Normeringsvedtak i fagråd 3 skal godkjennast av styret i Språkrådet.

source: Informasjon fra det offentlige skal være forståelig for alle.
nn: Informasjon frå det offentlege skal vera forståeleg for alle.

source: Prosjektgruppa bør være tverrfaglig og bestå av for eksempel kommunikasjonsmedarbeidere, fageksperter, jurister, kundebehandlere og folk fra IT-avdelingen.
nn: Prosjektgruppa bør vere tverrfagleg og sett saman av til dømes kommunikasjonsmedarbeidarar, fagekspertar, juristar, kundehandsamarar og folk frå IT-avdelinga.

source: Et interessant parallelt tilfelle er de amerikanske såkalte «dreamers», som omfatter mindreårige fra Latin-Amerika som også lever under trussel om tilbakesendelse.
nn: Eit interessant parallelt tilfelle er dei amerikanske såkalla «dreamers», som omfattar mindreårige frå Latin-Amerika som òg lever under trugsel om tilbakesending.

source: Man må også ta hensyn til bruk i de nordiske nabospråkene og internasjonal bruk av tekniske termer og måleenheter.
nn: Ein må òg ta omsyn til bruk i dei nordiske grannespråka og internasjonal bruk av tekniske termar og måleiningar.

source: som et retorisk uttrykk for å stemple meningsmotstandere.
nn: nytta som eit retorisk uttrykk for å stemple meiningsmotstandarar.

source: norskkurs som skal forberede internasjonale studenter
nn: norskkurs som skal førebu internasjonale studentar

source: kommer til å huske omstendighetene rundt hendelsen når de leser eller hører ordet
nn: kjem til å hugse omstenda rundt hendinga når dei les eller høyrer ordet

source: Det viser Språkrådets nye landsdekkende undersøkelse blant elever og lærere i grunnskolen.
nn: Det viser Språkrådets nye landsdekkjande undersøking blant elevar og lærarar i grunnskulen.

source: • Vedtaket er delt opp med overskrifter som skal lette lesingen og gi en veiledning om hva de ulike
nn: • Vedtaket er delt opp med overskrifter som skal lette lesinga og gi ei rettleiing om kva dei ulike

source: Normeringen av enkeltord kan endres når det er gode grunner til det, for eksempel for å fjerne inkonsekvens, for å skape bedre samsvar mellom norm og språkbruk eller for å gjøre normen enklere.
nn: Normeringa av einskildord kan endrast når det er gode grunnar til det, til dømes for å fjerna inkonsekvens, for å skapa betre samsvar mellom norm og språkbruk eller for å gjera norma enklare.

source: Her må en bruke
nn: Her må ein bruke

source: Denne misnøyen merkes fortsatt, men det offentlige har forsøkt å vise at stedsnavn, i motsetning til personnavn, er en felleseie som bør reguleres etter visse prinsipp.
nn: Denne misnøya merkar ein framleis, men det offentlege har prøvd å visa at stadnamn, i motsetning til personnamn, er ei felleseige som bør regulerast etter visse prinsipp.

source: Du må ellers ha svært gode kunnskaper i norsk og svært gode evner som språkvasker og korrekturleser.
nn: Du må elles ha svært gode kunnskapar i norsk og svært gode evner som språkvaskar og korrekturlesar.

source: I planen bør det stå tydelig hvordan ansvaret og oppgavene skal fordeles.
nn: I planen bør det stå tydeleg korleis ansvaret og oppgåvene skal fordelast.

source: Prisen kan gå til en person eller til en gruppe (institusjon, bedrift, organisasjon).
nn: Prisen kan gå til ein person eller til ei gruppe (institusjon, bedrift, organisasjon).

source: Forskere og studenter fra masternivå og oppover bør få tilbud om kurs i slik formidling og oppmuntres til å skrive artikler for Store norske leksikon og forskning.no, kronikker i aviser samt fagbøker osv.
nn: Forskarar og studentar frå masternivå og oppover bør få tilbod om kurs i slik formidling og bli oppmuntra til å skrive artiklar for Store norske leksikon og forskning.no, kronikkar i aviser og fagbøker osb.

source: Hva er skriveregler?
nn: Kva er skrivereglar?

source: Det viktigste skal st å først
nn: Det viktigaste skal st å først

source: er en håndbok i tildeling og forvaltning av adresser etter matrikkelloven.
nn: Adresserettleiinga er ei handbok i tildeling og forvalting av adresser etter matrikkellova.

source: Denne inneholder navn på inntil seks av kandidatene juryen har rangert høyest, og har med en kort omtale av verket/verkene.
nn: Ho inneheld namn på inntil seks av dei kandidatane som juryen har rangert høgast, og har med ein kort omtale av verket/verka.

source: ble først tatt i bruk i en magasinartikkel fra juni i år.
nn: teke i bruk i ein magasinartikkel frå juni i år.

source: Forenkling skal ikke føre til fattig og unyansert språk.
nn: Forenkling skal ikkje føra til fattig og unyansert språk.

source: Siden da har fagfolk utarbeidet termlister i blant annet astronomi, lingvistikk, kjønnsforskning, klima, celle- og molekylærbiologi, matematikk og bibliotekfag.
nn: Sidan då har fagfolk utarbeidd termlister i mellom anna astronomi, lingvistikk, kjønnsforsking, klima, celle- og molekylærbiologi, matematikk og bibliotekfag.

source: Styret vedtar hvert år hvor stor summen skal være.
nn: Styret vedtek kvartår kor stor summen skal vera.

source: blitt et mye brukt ord det siste året.
nn: vorte eit mykje brukt ord det siste året.

source: sier ikke noe om hvilken type tilstander det er snakk om, og denne vagheten åpner opp for ulike bilder og assosiasjoner.
nn: seier ikkje noko om kva type tilstandar det er snakk om, og denne vagheita opnar opp for ulike bilete og assosiasjonar.

source: 9.4 Importord fra navn Man bør være tilbakeholden med å endre termer som er i internasjonal bruk, f.eks.
nn: 9.4 Importord frå namn Ein bør vera tilbakehalden med å endra termar som er i internasjonal bruk, t.d.

source: Dette dokumentet, som består av ti punkter, inneholder konkrete råd om hvordan universiteter og høgskoler kan balansere mellom engelsk og norsk språk for å sikre god kvalitet i undervisning, forskning, formidling og administrative tjenester og råd om tiltak som universiteter og høgskoler kan iverksette for å ivareta norsk fagspråk.
nn: Dette dokumentet, som består av ti punkt, inneheld konkrete råd om korleis universitet og høgskular kan balansere mellom engelsk og norsk språk for å sikre god kvalitet i undervising, forsking, formidling og administrative tenester og råd om tiltak som universitet og høgskular kan setje i verk for å ta vare på norsk fagspråk.

source: For eksempel kan et gårdsnavn
nn: Til dømes kan eit gardsnamn

source: 9.7 Tilpasning til begge målformer Norvagiserte ordformer skal vanligvis ha samme skrivemåte i bokmål og nynorsk.
nn: 9.7 Tilpassing til båe målformer Norvagiserte ordformer skal til vanleg ha same skrivemåte i bokmål og nynorsk.

source: Prosjektet ble gjennomført av Språkrådet og Direktoratet for forvaltning og IKT (Difi).
nn: Prosjektet vart gjennomført av Språkrådet og Direktoratet for forvaltning og IKT (Difi).

source: Det er fremdeles rom for valg mellom alternative språkpolitiske syn, for eksempel på avgrensningen av hvilke tekster som skal sees på som de mest sentrale og normbærende, og på avveiningen mellom tradisjon og tidsdybde på den ene siden og nærhet til talemålene i dag på den andre.
nn: Det er framleis rom for val mellom alternative språkpolitiske syn, til dømes på avgrensinga av kva for tekstar som skal sjåast på som dei mest sentrale og normberande, og på avveginga mellom tradisjon og tidsdjupn på den eine sida og nærleik til talemåla i dag på den andre.

source: , som har navn etter festningen i Oslo, og som i sin tur har navn etter gården og soknet
nn: , som har namn etter festninga i Oslo, og som i sin tur har namn etter garden og soknet

source: På Språkrådets nettsted finner du lenker til informasjon om klarspråksarbeid i Sverige og andre land.Hjelpemidler Finn-Erik Vinje:
nn: På nettstaden til Språkrådet finn du lenkjer til informasjon om klarspråksarbeid i Sverige og andre land.Hjelpemiddel Finn-Erik Vinje:

source: ble så frekvente i visse perioder og i visse områder, kan dette i en viss grad karakteriseres som mønsternavngiving.
nn: vart så vanlege i visse periodar og i visse område, kan dette i ein viss grad karakteriserast som mønsternamngjeving.

source: skal tematisere godt språk i norsk sakprosa.
nn: skal tematisera godt språk i norsk sakprosa.

source: Du kan klage ved feil
nn: Du kan klage på feil

source: Skjemaer til bruk overfor etlokalt eller regionalt offentlig organ i forvaltningsområdet skal foreligge både på samisk og norsk.Reglene er gitt i sameloven.
nn: Skjema til bruk overfor eitlokalt eller regionalt offentleg organ i forvaltningsområdet skal liggje føre både på samisk og norsk.Reglane er gitt i samelova.

source: Slike justeringer omfatter ord som ikke har vært normert tidligere, retting av inkonsekvenser i tidligere normering og i oppfølgingen av den, og normendringer som følger av at ordformer kommer inn i eller går ut av bruk i skriftlig praksis.
nn: Slike justeringar omfattar ord som ikkje har vore normerte før, retting av inkonsekvensar i tidlegare normering og i oppfølginga av den, og normendringar som følgjer av at ordformer kjem inn i eller går ut av bruk i skriftleg praksis.

source: Det vesentlige grunnlaget for normeringen av bokmål er språket slik det ser ut i bokmålstekster, med særlig vekt på tekster som vurderes som normdannende.
nn: Det vesentlege grunnlaget for normeringa av bokmål er språket slik det ser ut i bokmålstekstar, med særleg vekt på tekstar som blir vurderte som normdannande.

source: En slik uttalelse fra en statsråd ville vært utenkelig for bare få år siden, og dette viser at retorikken er blitt hardere og mer lik den debattformen som vi en tid har sett i andre land, som Storbritannia og USA.
nn: Ei slik utsegn frå ein statsråd ville vore utenkjeleg for berre få år sidan, og dette syner at retorikken er vorten hardare og meir lik den debattforma som vi ei tid har sett i andre land, som Storbritannia og USA.

source: Nye adressenavn bør bygge på lokale stedsnavn og tradisjonelt ordtilfang.
nn: nye adressenamn bør byggje på lokale stadnamn og tradisjonelt ordtilfang.

source: Samtidig ser man at andre parter i debatten har forsøkt å fylle begrepet med annet innhold som viser til positive sider ved samfunnet i vårt naboland, f.eks.
nn: Samstundes ser ein at andre partar i debatten har freista å fylle omgrepet med anna innhald som syner til positive sider ved samfunnet i nabolandet vårt, t.d.

source: En for kvar målform skal koma frå sekretariatet.
nn: Ein for kvar målform skal koma frå sekretariatet.

source: diskusjonen som har gått det siste året om de belastningene mange lokalsamfunn utsettes for ved
nn: samband med diskusjonen som har gått det siste året om dei belastningane mange lokalsamfunn blir

source: Det er i utgangspunktet ikke noe mål verken å stramme inn eller utvide valgfriheten i bokmålsnormen.
nn: Det er i utgangspunktet ikkje noko mål korkje å stramma inn eller utvida valfridomen i bokmålsnorma.

source: To andre velkjente innsjønavn er
nn: To andre velkjende innsjønamn er

source: Men i alle dokumenter må det være tydelig for mottakeren
nn: Men i alle dokument må det vere tydeleg for mottakaren

source: På 1900-tallet kom en rekke forskrifter for skrivemåten, og en mengde navn ble endret, ofte til irritasjon for folk som var vant med en mer tradisjonell skriftform.
nn: På 1900-talet kom ei rad forskrifter for skrivemåten, og ei mengd namn vart endra, ofte til irritasjon for folk som var vane med ei meir tradisjonell skriftform.

source: Kommunikasjonsavdelingen ved flere universiteter og høgskoler tilbyr egne kurs for forskere i mediekontakt og formidling.
nn: Kommunikasjonsavdelinga ved fleire universitet og høgskular tilbyr eigne kurs for forskarar i mediekontakt og formidling.

source: Bare en svært liten del av denne tilveksten blir eksplisitt normert.
nn: Berre ein svært liten del av denne tilveksten blir eksplisitt normert.

source: Språkrådet deler hvert år ut en pris for fremragende bruk av norsk i sakprosa.
nn: Språkrådet deler kvart år ut ein pris for framifrå bruk av norsk i sakprosa.

source: Rettskrivning og bøyning kan betraktes som relativt overfladiske sider av språket, men samtidig er det særlig rettskrivning og bøyning som gir skriftspråket en umiddelbar identitet og gjør det gjenkjennelig som det samme språket fra tekst til tekst.
nn: Rettskriving og bøying kan sjåast på som relativt overflatiske sider av språket, men samstundes er det særleg rettskriving og bøying som gjev skriftspråket ein umiddelbar identitet og gjer det attkjennande som det same språket frå tekst til tekst.

source: (SSR) ved Kartverket er Norges nasjonale register for skrivemåten av stedsnavn i offentlig bruk.
nn: (SSr) ved Kartverket er noregs nasjonale register for skrivemåten av stadnamn i offentleg bruk.

source: er det tradisjonelt korrekte i norsk, men vi kan også skrive
nn: er det tradisjonsriktige i norsk, men vi kan også skrive

source: og flere andre institusjoner.
nn: og fleire andre institusjonar.

source: Kemneren i Stavanger sender med dette skatteoppgjøret for
nn: Kemneren i Stavanger sender med dette skatteoppgjeret for

source: Samarbeid om terminologiutvikling er sterkt ønskelig, og Språkrådet bør bidra med å legge til rette for terminologisk arbeid og spille en aktiv rolle som rådgiver i terminologisk arbeid.
nn: Samarbeid om terminologiutvikling er sterkt ønskjeleg, og Språkrådet bør bidra med å leggja til rette for terminologisk arbeid og spela ei aktiv rolle som rådgjevar i terminologisk arbeid.

source: ¾¾Hva vil du at mottakeren skal vite eller gjøre etter å ha lest
nn: ¾¾ Kva vil du at mottakaren skal vita eller gjera etter å ha lese

source: Om andre språklige emner (ordvalg, uttale, terminologi, betydning, syntaks, stil osv.) gir Språkrådet anbefalinger i samsvar med det tilfanget som foreligger.
nn: Om andre språklege emne (ordval, uttale, terminologi, tyding, syntaks, stil osb.) gjev Språkrådet tilråding i samsvar med det tilfanget som ligg føre.

source: Dette er uproblematisk så lenge skrivemåte og bøyning for hver orddel er i samsvar med det eksplisitt normerte ordtilfanget.
nn: Dette er uproblematisk så lenge skrivemåte og bøying for kvar orddel er i samsvar med det eksplisitt normerte ordtilfanget.

source: Hvert avsnitt må ha et klart hovedpoeng, og avsnittene må plasseres i en logisk rekkefølge.
nn: Kvart avsnitt må ha eit klart hovudpoeng, og avsnitta må plasserast i ei logisk rekkefølgje.

source: ¾¾Unngå kompliserte setninger med mange innskudd.¾¾Hvis du har flere ting på hjertet, bør du si én ting om gangen.¾¾Hvis du bruker henvisningsord som
nn: ¾¾ Unngå kompliserte setningar med mange innskot.¾¾ Dersom du har fleire ting på hjarta, bør du seia éin ting om gongen.¾¾ Dersom du brukar tilvisingsord som

source: I andre tilfeller brukes
nn: I andre tilfelle vert

source: Dette korpuset av godkjent tekst må også regnes med i normeringsgrunnlaget for norsk, for implikasjonen av at en lærebok i denne perioden kom på trykk, var at språket og dermed ordformer og rettskrivningsvalg var godkjent av Språkrådet.
nn: Dette korpuset av godkjend tekst må også reknast med i normeringsgrunnlaget for norsk, for implikasjonen av at ei lærebok i denne perioden kom på trykk, var at språket og dermed ordformer og rettskrivingsval var godkjende av Språkrådet.

source: Statens vegvesen for navn på veistrekninger, stoppesteder, bruer og tunneler langs riksveiene, kommunen for kommunale gater, veier, parker osv.
nn: Statens vegvesen for namn på vegstrekningar, stoppestader, bruer og tunnelar langs riksvegane, kommunen for kommunale gater, vegar, parkar osv.

source: NRK, legger frem virksomhetsinterne retningslinjer for ordvalg og språkføring og ber om merknader fra Språkrådet til dette før det blir tatt i bruk.
nn: NRK, legg fram verksemdsinterne retningslinjer for ordval og språkføring og ber om merknader frå Språkrådet til dette før det blir teke i bruk.

source: Egennavnene (propriene), som omfatter navn på steder, personer, visse husdyr, skip, institusjoner, virksomheter, organisasjoner, bøker m.m., utgjør en stor del av det språklige inventaret.
nn: Særnamna (propria), som omfattar namn på stader, personar, visse husdyr, skip, institusjonar, verksemder, organisasjonar, bøker m.m., utgjer ein stor del av det språklege inventaret.

source: , i gammelnorsk
nn: , i gammalnorsk

source: fleste tilfeller har myndighetene alt å vinne på å uttrykke seg klart og
nn: fleste tilfelle har styresmaktene alt å vinna på å uttrykkja seg klårt og

source: punkt og prikke
nn: til punkt og prikke

source: er likevel nytt, og det får representere en gammel norsk tradisjon som har dukket opp
nn: er likevel nytt, og det får representere ein gamal norsk tradisjon som har dukka opp
